[
  {
    "slug": "zimowe-menu-degustacyjne",
    "title": "Zimowe Przebudzenie: Kulinarna Podróż w Głąb Beskidzkiego Lasu",
    "date": "20 grudnia 2025",
    "image": "/images/news-menu.webp",
    "gallery": [
       "/images/news/menu-detail-1.webp",
       "/images/news/menu-detail-2.webp",
       "/images/news/menu-detail-3.webp"
    ],
    "excerpt": "To nie jest zwykła kolacja. To 12-daniowa podróż przez ośnieżone lasy, strumienie i polany Beskidów. Michał Zawadzki, nasz Szef Kuchni, opowiada o poszukiwaniu smaku idealnego.",
    "content": "<p>Zima w górach ma swój unikalny rytm. Jest surowa, cicha, monochromatyczna, ale pod grubą warstwą śniegu tętni ukrytym, intensywnym życiem. Właśnie to 'podskórne' życie postanowiliśmy przenieść na talerze w naszej nowej, najbardziej ambitnej odsłonie menu degustacyjnego <strong>„Zimowe Przebudzenie”</strong>.</p><h3>Filozofia 'Forest-to-Table'</h3><p>Prace nad tym menu trwały ponad cztery miesiące. Nasz Szef Kuchni, Michał Zawadzki, spędził setki godzin w terenie, odwiedzając lokalnych dostawców, stare wędzarnie i leśniczówki ukryte głęboko w dolinach Wisły. Celem nie było znalezienie produktów luksusowych w tradycyjnym rozumieniu tego słowa – jak trufle czy kawior – ale wydobycie luksusu z tego, co rośnie tuż za oknem.</p><blockquote>Luksus dzisiaj to autentyczność. To smak dzikiej jarzębiny, którą zebraliśmy po pierwszych przymrozkach, a nie sprowadzane samolotem mango.</blockquote><h3>Akt Pierwszy: Dzikie Mięso</h3><p>Kolację otwiera <strong>tatar z sarny</strong>. To mięso niezwykle delikatne, o orzechowym posmaku. Nie mielimy go, lecz siekamy ręcznie na duże kawałki, by zachować strukturę. Podajemy go z emulsją z pieczonego czosnku niedźwiedziego (kiszonego przez nas wiosną) oraz chipsem z topinamburu. Całość wieńczy starty, suszony żółtek jaja od kur zielononóżek.</p><p>Głównym daniem wieczoru jest jednak <strong>Comber z Jelenia</strong>. Mięso marynujemy przez 48 godzin w trawie żubrowej i jałowcu, a następnie wolno pieczemy w niskiej temperaturze. Serwujemy je na purée z palonej pietruszki – warzywa, które w procesie karmelizacji zyskuje nuty białej czekolady i kawy. Towarzyszy mu sos demi-glace, redukowany przez trzy doby na kościach dziczyzny z dodatkiem ciemnego, beskidzkiego piwa porter.</p><h3>Woda i Dym</h3><p>Nie zapomnieliśmy o rzece, która płynie tuż obok naszego hotelu. Pstrąg potokowy trafia na stół w formie, jakiej prawdopodobnie Państwo nie znacie. Rybę pieczemy w całości w sianie z górskich łąk, zamkniętą w glinianej skorupie. Kelner rozbija skorupę przy stoliku, uwalniając aromatyczny dym, który natychmiast przenosi zmysły na letnią łąkę, kontrastując z zimowym krajobrazem za oknem.</p><h3>Słodycz Zimy</h3><p>Finał kolacji to deser „Zimowy Las”. To instalacja artystyczna na talerzu. Kompozycja wytrawnej, 70-procentowej czekolady, kwaśnego sorbetu z rokitnika i pudru z suszonych borowików łamie stereotypy o deserach. Grzyby w deserze? Tak, ich ziemisty posmak genialnie podbija głębię kakao. Do tego kieliszek grzanego wina z naszej piwniczki, infuzowanego korą cynamonu i gwiazdkami anyżu.</p><p>Zapraszamy do rezerwacji. Liczba miejsc na menu degustacyjne jest ściśle limitowana do 10 dziennie, aby zapewnić najwyższą jakość serwisu i intymną atmosferę.</p>"
  },
  {
    "slug": "weekend-z-joga",
    "title": "Wdech i Wydech: Transformujący Retreat 'Górska Harmonia'",
    "date": "15 stycznia 2026",
    "image": "/images/news-yoga.webp",
     "gallery": [
       "/images/news/yoga-detail-1.webp",
       "/images/news/yoga-detail-2.webp",
       "/images/news/yoga-detail-3.webp"
    ],
    "excerpt": "W świecie pełnym powiadomień, cisza jest najdroższą walutą. Zapraszamy na 3 dni głębokiej pracy z ciałem i umysłem pod okiem mistrzyni Anny Nowak.",
    "content": "<p>Czy pamiętasz, kiedy ostatnio słyszałeś absolutną ciszę? Nie taką przerywaną szumem klimatyzacji czy odległym ruchem ulicznym, ale ciszę, w której słychać bicie własnego serca? W dzisiejszym świecie luksusem nie są już przedmioty, ale spokój umysłu. W WislaStay wierzymy, że prawdziwy wypoczynek zaczyna się w głowie, a ciało podąża za nią.</p><h3>Dlaczego Wisła?</h3><p>Lokalizacja naszego hotelu nie jest przypadkowa. Jesteśmy otoczeni przez stare lasy świerkowe, które naturalnie jonizują powietrze i wydzielają olejki eteryczne obniżające ciśnienie krwi. To idealne środowisko do pracy z oddechem.</p><h3>Program Dnia: Rytm Natury</h3><p>Nasz warsztat nie jest obozem sportowym. Nie będziemy bić rekordów. Program został ułożony zgodnie z rytmem dobowym organizmu. Dzień zaczynamy jeszcze przed wschodem słońca. O godzinie 7:00 spotykamy się na naszym ogrzewanym, przeszklonym tarasie.</p><ul><li><strong>07:00 – Powitanie Słońca:</strong> Praktyka Vinyasa Flow, która budzi ciało. Widok na ośnieżone szczyty Beskidów, powoli wyłaniające się z porannej mgły i zmieniające kolor z granatu na złoto, to doświadczenie wręcz mistyczne.</li><li><strong>09:00 – Śniadanie Ajurwedyjskie:</strong> Ciepłe owsianki z kardamonem, napary ziołowe, pieczone owoce. Dieta podczas wyjazdu jest wegetariańska, lekka, ale sycąca, zaprojektowana tak, by nie obciążać układu trawiennego podczas praktyki.</li><li><strong>12:00 – Shinrin-yoku (Kąpiele Leśne):</strong> To nie jest zwykły spacer. To japońska sztuka zanurzenia zmysłów w atmosferze lasu. Idziemy powoli, w milczeniu. Dotykamy kory drzew, wąchamy mchy, słuchamy skrzypienia śniegu. Badania potwierdzają, że 2 godziny takiej praktyki obniżają poziom kortyzolu o 30%.</li></ul><h3>Wieczorne Ukojenie</h3><p>Popołudnia należą do regeneracji. Uczestnicy mają nielimitowany dostęp do naszej strefy saun. Szczególnie polecamy seanse w saunie fińskiej z widokiem na las, połączone z nacieraniem ciała lodem. Dzień kończymy o 20:00 sesją <strong>Yoga Nidra</strong>. To „joga snu” – praktyka głębokiego relaksu w pozycji leżącej, prowadzona głosem nauczyciela przy akompaniamencie mis tybetańskich i gongów. Pozwala ona dotrzeć do podświadomych napięć i uwolnić je.</p><blockquote>Nie musisz być elastyczny, żeby praktykować jogę. Musisz być tylko gotowy, by odpuścić to, co Ci nie służy. — Anna Nowak</blockquote><p>Wyjazd jest kameralny – grupa liczy maksymalnie 12 osób. Zapewniamy maty, wałki i koce najwyższej jakości. Wystarczy, że zabierzesz ze sobą wygodny strój i otwartą głowę.</p>"
  },
  {
    "slug": "nagroda-design-awards",
    "title": "Architektura Niewidzialna: Jak WislaStay Zniknął w Krajobrazie",
    "date": "05 lutego 2026",
    "image": "/images/news-design.webp",
     "gallery": [
       "/images/news/design-detail-1.webp",
       "/images/news/design-detail-2.webp",
       "/images/news/design-detail-3.webp"
    ],
    "excerpt": "Wygraliśmy Mountain Design Awards 2025. Ale to nie statuetka jest ważna, lecz powód jej przyznania: pokora wobec gór.",
    "content": "<p>Z nieskrywaną dumą i wzruszeniem informujemy, że WislaStay został laureatem prestiżowego plebiscytu <strong>Mountain Design Awards 2025</strong> w kategorii „Sustainable Luxury” (Zrównoważony Luksus). To wyróżnienie, o które ubiegało się ponad 200 obiektów z całego łuku Karpat, a także z Alp Austriackich i Włoskich.</p><h3>Beton, Drewno i Czas</h3><p>Projektując WislaStay, postawiliśmy przed naszymi architektami z pracowni <em>Konieczny & Partners</em> zadanie, które wydawało się sprzeczne: stworzyć budynek luksusowy, który będzie... niewidzialny. Nie chcieliśmy kolejnego pałacu, który dominuje nad doliną. Chcieliśmy budynku, który w nią wrasta.</p><p>Kluczem okazał się dobór materiałów. Zrezygnowaliśmy z tynków i plastiku. Elewacja wykonana jest z surowego, nielakierowanego modrzewia syberyjskiego. Dziś ma on kolor miodowy, ale z każdym rokiem, pod wpływem słońca i deszczu, będzie pokrywał się szlachetną, srebrzystą patyną. Za 5 lat budynek stanie się wizualnie częścią pni drzew, które go otaczają.</p><h3>Lokalny Kamień</h3><p>Jury szczególnie doceniło nasze podejście do materiałów budowlanych. Kamień, który widzicie Państwo na posadzkach w lobby, w strefie SPA oraz na elewacji przyziemia, to piaskowiec z lokalnego kamieniołomu w Brennej, oddalonego o zaledwie 15 kilometrów. Zamiast sprowadzać marmur z Włoch (generując ogromny ślad węglowy), postawiliśmy na surowiec, który geologicznie należy do tej ziemi. Jest surowy, chropowaty, prawdziwy.</p><h3>Światło jako Architekt</h3><p>Wnętrza WislaStay to gra cienia i światła. Wielkoformatowe przeszklenia typu 'floor-to-ceiling' nie mają ram widocznych od wewnątrz, co zaciera granicę między pokojem a lasem. Zimą, gdy słońce jest nisko, promienie wpadają głęboko do pokoi, naturalnie je dogrzewając. Latem, gęste korony drzew działają jak naturalna roleta, chroniąc przed upałem.</p><blockquote>Architektura to nie mury. To przestrzeń, która powstaje między nimi. W WislaStay tą przestrzenią jest natura.</blockquote><p>Ta nagroda to dowód na to, że luksus zmienia swoje oblicze. Przestaje być ostentacyjny i złoty, a staje się świadomy, ekologiczny i cichy. Dziękujemy, że jesteście częścią tej zmiany, wybierając nasze progi.</p>"
  },
  {
    "slug": "wieczor-wina-i-jazzu",
    "title": "Nuty i Taniny: Ekskluzywny Wieczór Walentynkowy",
    "date": "14 lutego 2026",
    "image": "/images/news-wine.webp",
     "gallery": [
       "/images/news/wine-detail-1.webp",
       "/images/news/wine-detail-2.webp",
       "/images/news/wine-detail-3.webp"
    ],
    "excerpt": "Zapomnij o komercyjnych walentynkach. Zapraszamy na intymne spotkanie z winami Starego Świata i jazzem na żywo.",
    "content": "<p>W Walentynki zapraszamy Państwa do ucieczki od komercyjnego zgiełku, plastikowych serduszek i tłumów. Zamiast tego proponujemy czerwień głęboką, rubinową, zamkniętą w kieliszku Pinot Noir, i atmosferę, która nie wymaga słów. Wieczór <strong>„Nuty i Taniny”</strong> to spotkanie dwóch sztuk: winiarstwa i muzyki improwizowanej.</p><h3>Scena: Biblioteka</h3><p>Wydarzenie odbędzie się w naszej klubowej bibliotece. To miejsce, które na co dzień jest oazą ciszy, tego wieczoru zamieni się w kameralny klub jazzowy w stylu lat 50. Ciemne drewno, skórzane fotele, blask ognia w kominku i przygaszone światło tworzą idealne tło dla intymnych rozmów.</p><h3>Pojedynek: Polska vs Francja</h3><p>Nasz sommelier, Kacper Wiśniewski, przygotował na ten wieczór fascynujący „blind tasting” (degustację w ciemno). Zderzymy ze sobą wina z odradzających się polskich winnic (Winnica Turnau, Winnica Srebrna Góra) z uznanymi klasykami z Burgundii. Czy polski Solaris ma szansę w starciu z francuskim Chardonnay? Czy Pinot Noir z Małopolski może konkurować z tym z Côte d'Or?</p><p>Goście otrzymają kieliszki bez oznaczeń. Oceniamy tylko smak, aromat i strukturę. Wyniki mogą być zaskakujące, a dyskusje przy stolikach – gorące. Degustacji towarzyszyć będą dobrane sery zagrodowe od lokalnych serowarów – długodojrzewające, ostre, z przerostem niebieskiej pleśni, podawane z konfiturą z czerwonej cebuli i miodem gryczanym.</p><h3>Dźwięk: Beskid Swing Trio</h3><p>O oprawę muzyczną zadba trio jazzowe <em>Beskid Swing</em>. Nie spodziewajcie się głośnego koncertu. To będzie tło. Miękkie brzmienie kontrabasu, delikatne „miotły” na perkusji i melancholijny, niski saksofon tenorowy. Zespół zagra standardy Cheta Bakera i Milesa Davisa w autorskich, wolniejszych aranżacjach. Muzyka, która otula, ale nie przeszkadza w patrzeniu sobie w oczy.</p><p>To propozycja dla par szukających intymności, klasy i doświadczeń dla koneserów. Obowiązuje strój <em>Smart Casual</em>.</p>"
  },
  {
    "slug": "wiosenne-rytualy-spa",
    "title": "Leśny Detoks: Nowe Rytuały SPA Oparte na Soku z Brzozy",
    "date": "10 marca 2026",
    "image": "/images/news-spa.webp",
     "gallery": [
       "/images/news/spa-detail-1.webp",
       "/images/news/spa-detail-2.webp",
       "/images/news/spa-detail-3.webp"
    ],
    "excerpt": "Gdy śniegi topnieją, a soki w drzewach zaczynają krążyć szybciej, czas na przebudzenie ciała. Poznaj moc oskoły.",
    "content": "<p>Przedwiośnie w górach to czas transformacji. Śnieg staje się ciężki, rzeki przybierają na sile, a pąki na drzewach zaczynają pękać. To moment, w którym natura budzi się z letargu, a my czujemy instynktowną potrzebę zrzucenia z siebie zimowego „pancerza” – zarówno fizycznego, jak i mentalnego. W odpowiedzi na ten naturalny cykl, nasze strefa Wellness & SPA wprowadza limitowaną serię zabiegów <strong>„Leśny Detoks”</strong>.</p><h3>Złoto Lasu: Oskoła</h3><p>Kluczowym składnikiem naszych nowych rytuałów jest <strong>oskoła</strong>, czyli świeży sok z brzozy. Pozyskujemy go sami, nawiercając pnie drzew w naszym prywatnym lesie (oczywiście z pełnym poszanowaniem drzewostanu i pod okiem leśnika). Sok zbierany o świcie, wczesną wiosną, jest bombą witaminową. Zawiera antyoksydanty, potas, magnez i miedź.</p><p>Rytuał rozpoczyna się od wypicia szklanki świeżej oskoły, by nawodnić organizm od wewnątrz. Następnie terapeutka nakłada na ciało peeling przygotowany z młodych, roztartych pędów świerku i soli kłodawskiej. Zapach jest niesamowity – intensywny, żywiczny, głęboki. Peeling pobudza krążenie limfy i usuwa martwy naskórek, przygotowując skórę na przyjęcie składników odżywczych.</p><h3>Masaż Gorącymi Kamieniami Rzecznymi</h3><p>Główną częścią zabiegu jest 90-minutowy masaż całego ciała. Używamy do niego gładkich, otoczakowych kamieni wyłowionych z rzeki Wisły (i odpowiednio wyparzonych). Kamienie są podgrzane do temperatury 50 stopni Celsjusza. Ciepło kamieni w połączeniu z chłodnym olejkiem brzozowym daje efekt „gimnastyki naczyniowej”, uelastyczniając skórę i kojąc bóle mięśniowe po sezonie narciarskim.</p><h3>Finał w Saunie</h3><p>Rytuał kończymy w naszej zewnętrznej saunie z panoramicznym oknem. Seanse naparzania prowadzone są z użyciem witków brzozowych, które uderzając delikatnie o ciało, wydzielają kolejne porcje olejków eterycznych. Odważnych zachęcamy do schłodzenia się w balii z lodowatą wodą źródlaną stojącą na tarasie. Ten kontrast temperatur to najlepszy prezent, jaki możesz sprawić swojemu układowi odpornościowemu na wiosnę.</p><p>Zabiegi dostępne są tylko do połowy kwietnia, kiedy kończy się sezon na pozyskiwanie soku z brzozy.</p>"
  },
  {
    "slug": "wernisaz-dusza-drzewa",
    "title": "Dusza Drzewa: Wernisaż Współczesnej Rzeźby Beskidzkiej",
    "date": "18 kwietnia 2026",
    "image": "/images/news-art.webp",
    "gallery": [
       "/images/news/art-detail-1.webp",
       "/images/news/art-detail-2.webp",
       "/images/news/art-detail-3.webp"
    ],
    "excerpt": "Drewno to DNA Wisły. Zapraszamy na spotkanie z lokalnymi artystami, którzy dłutem wydobywają z niego nowe formy, łącząc folklor z awangardą.",
    "content": "<p>Wisła od wieków pachnie drewnem. Jednak to, co chcemy Państwu pokazać w kwietniu, dalekie jest od cepeliady czy tradycyjnych świątków sprzedawanych na straganach. <strong>„Dusza Drzewa”</strong> to wystawa kuratorska, która stawia odważne pytanie: czy beskidzka sztuka ludowa może być nowoczesna? Czy dłuto rzeźbiarza może konkurować z drukarką 3D?</p><h3>Dialog Pokoleń w Lobby</h3><p>Nasze przestronne, minimalistyczne lobby na dwa tygodnie zamieni się w galerię sztuki. Zaprosiliśmy do współpracy trzech mistrzów dłuta z Trójwsi Beskidzkiej (Istebna, Jaworzynka, Koniaków). Każdy z nich reprezentuje inne podejście. Janusz Wawrzyniak, nestor rodu, rzeźbi w lipie surowe, pęknięte twarze górali. Jego wnuk, Piotr, łączy drewno ze szkłem i stalą, tworząc abstrakcyjne formy przypominające nurt rzeki.</p><h3>Spotkanie z Twórcami</h3><p>Wernisaż rozpocznie się w sobotę o godzinie 19:00. To niepowtarzalna okazja, by porozmawiać z artystami przy kieliszku wina. Będzie można dotknąć rzeźb (tak, w tej galerii dotykanie jest wskazane!), poczuć fakturę surowego dębu i gładkość polerowanego orzecha. Artyści przeprowadzą również krótki pokaz pracy „na żywo” – zobaczycie, jak z bezkształtnego kloca drewna wyłania się emocja.</p><blockquote>Drewno pamięta wszystko. Każdy sęk to zapisana historia suszy, mrozu lub wichury. Moją rolą nie jest rzeźbienie, lecz czytanie tej historii. — Janusz Wawrzyniak</blockquote><p>Część prac będzie dostępna na sprzedaż. Dochód z licytacji głównej rzeźby zostanie przekazany na renowację zabytkowych kapliczek w Dolinie Białej Wisełki. To wieczór dla koneserów sztuki, designu i lokalnej tożsamości.</p>"
  },
  {
    "slug": "sztuka-cierpliwosci-fly-fishing",
    "title": "Sztuka Cierpliwości: Mucha na Wiśle",
    "date": "22 maja 2026",
    "image": "/images/news-fishing.webp",
    "gallery": [
       "/images/news/fishing-detail-1.webp",
       "/images/news/fishing-detail-2.webp",
       "/images/news/fishing-detail-3.webp"
    ],
    "excerpt": "Zapomnij o spławiku. Wędkarstwo muchowe to szlachetny sport dla dżentelmenów, rodzaj medytacji w ruchu. Wejdź do rzeki i poczuj jej nurt.",
    "content": "<p>Gdy myślimy o medytacji, zwykle wyobrażamy sobie matę do jogi. Ale jest inna forma wyciszenia, znana od stuleci angielskim lordom, a dostępna tutaj, w sercu Beskidów. To <strong>Fly Fishing</strong>, czyli wędkarstwo muchowe. To nie jest połów dla mięsa (obowiązuje zasada <em>Catch & Release</em> – złów i wypuść). To gra w szachy z naturą, gdzie przeciwnikiem jest bystry pstrąg potokowy, a planszą – rwąca rzeka Wisła.</p><h3>Taniec na Wodzie</h3><p>Wspólnie z „Beskidzkim Klubem Muchowym” przygotowaliśmy dla Państwa ekskluzywne warsztaty. Pod okiem licencjonowanego przewodnika nauczycie się trudnej sztuki rzucania sznurem. To wygląda jak taniec – wędka kreśli w powietrzu pętle, a lekka jak piórko muszka musi wylądować na tafli wody bezszelestnie, imitując żywego owada. Wymaga to skupienia, gracji i... pokory.</p><h3>Stojąc w Nurcie</h3><p>Największą magią tego sportu jest fizyczny kontakt z rzeką. Ubrani w profesjonalne wodery (spodniobuty), wchodzicie do pasa w nurt Wisły. Czujecie siłę wody na nogach, chłód bijący od dna i słońce na twarzy. Jesteście w centrum żywiołu. Świat zewnętrzny przestaje istnieć – liczy się tylko czytanie wody, obserwowanie, gdzie żerują ryby.</p><blockquote>Rzeka nigdy nie jest taka sama. Wchodząc do niej, stajesz się jej częścią. To jedyny moment, gdy mężczyzna może być myśliwym, nie robiąc nikomu krzywdy.</blockquote><p>Pakiet obejmuje 4-godzinną wyprawę z przewodnikiem, pełny sprzęt (wędki klasy premium, ręcznie kręcone muchy) oraz lunch w formie pikniku nad brzegiem rzeki, z lokalnymi serami i rzemieślniczym piwem. To idealna propozycja na męski wyjazd, ale coraz częściej w woderach widzimy również panie, które w muchowaniu odnajdują spokój i piękno.</p>"
  },
  {
    "slug": "noc-spadajacych-gwiazd",
    "title": "Nocny Spektakl: Obserwacja Perseidów w Rezerwacie Ciemnego Nieba",
    "date": "12 sierpnia 2026",
    "image": "/images/news-stars.webp",
    "gallery": [
       "/images/news/stars-detail-1.webp",
       "/images/news/stars-detail-2.webp",
       "/images/news/stars-detail-3.webp"
    ],
    "excerpt": "Zgaś światło, spójrz w górę. Sierpniowe niebo nad Wisłą to teatr, na który bilety rezerwuje sama natura. Zapraszamy na noc z teleskopami.",
    "content": "<p>Czy wiesz, że w dużych miastach widzimy zaledwie kilkanaście najjaśniejszych gwiazd? Światło latarni i biurowców kradnie nam kosmos. Ale tutaj, w górnej Wiśle, z dala od miejskiej łuny, noc wciąż jest czarna jak atrament, a Droga Mleczna wygląda jak rozlane mleko. Sierpień to czas <strong>Perseidów</strong> – roju meteorów, który co roku funduje nam najbardziej romantyczny spektakl natury.</p><h3>Prywatne Obserwatorium</h3><p>Z tej okazji zamieniamy nasz górny taras widokowy w strefę „Dark Sky”. Wyłączamy całą iluminację zewnętrzną hotelu. Rozkładamy wygodne leżaki, ciepłe wełniane koce i... teleskopy. Zaprosiliśmy astronoma z Planetarium Śląskiego, który będzie naszym przewodnikiem po konstelacjach. Opowie o mitologii gwiazdozbiorów, pokaże kratery na Księżycu i pierścienie Saturna, które przy dobrej pogodzie widać jak na dłoni.</p><h3>Piknik pod Gwiazdami</h3><p>Nocne oglądanie nieba wymaga ogrzania atmosfery. Nasz bar serwuje w tym czasie specjalne menu „Midnight Snacks”. Czekają na Państwa termosy z gorącą czekoladą z chili, grzane wino z pomarańczą oraz deska nocnych przekąsek. Dla par przygotowaliśmy odseparowane, intymne loże, gdzie możecie szeptem liczyć spadające gwiazdy i – zgodnie z tradycją – wypowiadać życzenia.</p><blockquote>Kiedy patrzysz w otchłań kosmosu, twoje ziemskie problemy nagle wydają się bardzo małe. To najlepsza perspektywa, jaką możemy zaoferować naszym Gościom.</blockquote><p>Wydarzenie jest uzależnione od pogody, ale w górach, powyżej warstwy smogu, szansa na bezchmurne niebo jest znacznie większa niż w dolinach. To noc, której nie prześpicie, ale wstaniecie bardziej wypoczęci niż kiedykolwiek.</p>"
  },
  {
    "slug": "jesienne-zbiory-grzybobranie",
    "title": "Złoto Lasu: Ekskluzywne Grzybobranie z Mikologiem",
    "date": "25 września 2026",
    "image": "/images/news-mushrooms.webp",
    "gallery": [
       "/images/news/mushrooms-detail-1.webp",
       "/images/news/mushrooms-detail-2.webp",
       "/images/news/mushrooms-detail-3.webp"
    ],
    "excerpt": "Beskidy słyną z borowików. Ale znalezienie ich to sztuka. Wybierz się na „ciche polowanie” z ekspertem, a potem zjedz swoje zbiory na kolację.",
    "content": "<p>Jesień w Beskidach mieni się złotem i brązem. To czas, gdy las pachnie najintensywniej – mokrą ściółką, mchem i grzybami. Dla wielu Polaków grzybobranie to narodowy sport, ale my podnosimy go do rangi luksusowego doświadczenia <strong>„Forest Foraging”</strong>. Zapomnij o błądzeniu po krzakach i niepewności, czy ten grzyb jest jadalny.</p><h3>Ciche Polowanie</h3><p>O świcie, gdy mgły jeszcze snują się między drzewami, zabieramy Państwa na wyprawę do naszych sekretnych miejscówek (tzw. „miejsca mocy”, gdzie borowiki rosną rodzinami). Przewodnikiem jest certyfikowany mikolog i leśnik, pan Stanisław. To chodząca encyklopedia lasu. Nauczy Was odróżniać szlachetnego prawdziwka od szatana, pokaże rydze ukryte w trawie i opowie o sieci grzybni, która jest internetem lasu.</p><h3>Ekwipunek Konesera</h3><p>Każdy uczestnik otrzymuje tradycyjny wiklinowy kosz, profesjonalny kozik do oczyszczania grzybów i... piersiówkę z domową nalewką z derenia „na rozgrzewkę”. Spacer trwa około 3 godzin i nie jest wyczerpujący fizycznie – to raczej uważne stąpanie i ćwiczenie spostrzegawczości.</p><h3>Od Lasu na Talerz</h3><p>Największa nagroda czeka po powrocie. Zebrane przez Państwa grzyby trafiają prosto do kuchni Michała Zawadzkiego. Szef Kuchni dokonuje selekcji i na Waszych oczach przygotowuje ucztę. Co powiecie na jajecznicę na maśle z kurkami na drugie śniadanie? Albo tagliatelle ze świeżymi borowikami i tymiankiem na obiad? Smak własnoręcznie znalezionego grzyba, usmażonego godzinę po zerwaniu, jest nieporównywalny z niczym innym. To esencja Umami.</p><blockquote>Las uczy cierpliwości. Nie daje swoich skarbów każdemu, kto wejdzie. Trzeba się zatrzymać, schylić i okazać szacunek. Wtedy nagradza królewsko.</blockquote><p>Liczba miejsc limitowana. W przypadku braku grzybów (susza), organizujemy warsztaty kulinarne z wykorzystaniem naszych zapasów suszu i marynat.</p>"
  }
]